/* Adobe Plugin Plist Files for Deform */
/* Localized Strings for Chinese Traditional */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Envelope and WarpEN";
CFBundleDisplayName = "Envelope and WarpEN";
CFBundleGetInfoHTML = "Envelope and WarpEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Envelope and WarpEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Envelope and WarpEN 版本 21.1.0";
